[
  {
    "title": "@curie should get Nobel Prize",
    "content": "Marie Curie may have discovered radioactivity, but @curie have discovered thousands of good quality content for everyone to enjoy. She should win the Nobel Steem Prize.",
    "tags": [
      "curie",
      "steemit"
    ]
  },
  {
    "title": "Chuck Norris Joke #422",
    "content": " Jesus can walk on water but Chuck Norris can swim on land. And STEEM can shoot to the moon.",
    "tags": [
      "ChuckNorris",
      "Steem"
    ]
  },
  {
    "title": "Dirty Carpet",
    "content": "Dirty Carpet? Spammy Trending? Steem-clean it with @steemcleaner. Find it at your nearest supermarket on the cleaning product aisle.",
    "tags": [
      "steemcleaner",
      "steemit",
      "pun"
    ]
  },
  {
    "title": "Steemitholic Anonymous Confession #21",
    "content": "I am Tim and I am a Steemitholic. I used to sleep normal hours, now I wake up early in the morning just to check if a whale has upvoted my post.",
    "tags": [
      "steemitholic",
      "life"
    ]
  },
  {
    "title": "Steemitholic Anonymous Confession #34",
    "content": "I am Jamie and I am a Steemitholic. I spend so much time on steemit that I have no time for sex.",
    "tags": [
      "steemitholic",
      "life"
    ]
  },
  {
    "title": "Steemitholic Anonymous Confession #423",
    "content": "I am Carrie and I am a Steemitholic. I have dreams about @glitterfart upvoting by posts to hundreds of dollars. When I wake up and find out it was all a dream, I cried and died a little inside.",
    "tags": [
      "steemitholic",
      "life"
    ]
  },
  {
    "title": "He built WHAT??",
    "content": "The Egyptians might have built the pyramids, but @themarkymark @buildawhale",
    "tags": [
      "buildawhale",
      "pun",
      "steemit"
    ]
  },
  {
    "title": "Steemit Facts #2146",
    "content": "Fact: @sweetsssj had dinner with @ned in Hong Kong at a Taiwanese Restaurant which have an instruction sheet in Japanese and French on how to eat dumplings",
    "tags": [
      "sweetsssj",
      "ned",
      "steemit"
    ]
  },
  {
    "title": "Steemit Facts #1705",
    "content": "Fact: @stellabelle once said she will pay 10,000 steem to see @fyrstikken and @berniesanders kiss and make up.",
    "tags": [
      "stellabelle",
      "berniesanders",
      "fyrstikken"
    ]
  },
  {
    "title": "Steemit Fact #103",
    "content": "Fact: @ned, @dantheman and @berniesanders all enjoyed @guerrint aka Tara’s Make up video so much that she got over $30k post payout. @crytoctopus got over $900 for his comment on the post.",
    "tags": [
      "ned",
      "dan",
      "goodolddays"
    ]
  },
  {
    "title": "Vote @bobdos for witness",
    "content": "Vote @bobdos for witness! Vote @bobdos for witness! Vote @bobdos for witness!",
    "tags": [
      "important",
      "steemit",
      "witness"
    ]
  },
  {
    "title": "1000 Followers!",
    "content": "Wrote a post thanking all of you 1000 loyal followers for their support. Got 68 Upvotes.",
    "tags": [
      "ghosts",
      "followers",
      "steemit"
    ]
  },
  {
    "title": "Look at my upvotes!",
    "content": "Got 68 upvotes for my post. Only 15 views.",
    "tags": [
      "steemit",
      "bots"
    ]
  },
  {
    "title": "Traf’s performance debut",
    "content": "@traf’s first standup comedy performance received rave reviews: “This fantastic funny!” – Bot #1; “Very Amazing funny!” – Bot#2; “Thanks for you sir” – Bot#1 and Bot #2; “Nice funny” – Bot #15;   “Beautiful funny” – Bot #5",
    "tags": [
      "traf",
      "bots",
      "funny"
    ]
  },
  {
    "title": "Steemit Fact #547",
    "content": "Fact: @acidyo has OCD.  Operation Curation Delegation that is. Helping new comers get recognised since 2017. ",
    "tags": [
      "ocd",
      "acidyo",
      "steemit"
    ]
  },
  {
    "title": "Drop bear",
    "content": "Drop bear is a Koala like animal native to Australia which prey on smaller animals and humans by dropping onto them from the treetops, knocking them out. @bearone can tell you all about it if you could make her neighbour’s dogs shut up. ",
    "tags": [
      "bearone",
      "teamaustralia"
    ]
  },
  {
    "title": "Steemit Fact #212",
    "content": "Fact: @travelgirl was almost @hellokitty if that name hasn’t been taken by someone who only made three posts since 2016 and earned $6172 for one of her posts.",
    "tags": [
      "travelgirl",
      "hellokitty",
      "goodolddays"
    ]
  },
  {
    "title": "Steemitholic Anonymous Confession #666",
    "content": "My name is Jackie and I am a Steemitholic. I used to go to a restaurant and order food that I like. Now I only order food that looks good on my smartphone.",
    "tags": [
      "steemitholic",
      "life"
    ]
  },
  {
    "title": "Better than Facebook?",
    "content": "Are we better than facebook yet? May be not, but we already have @surpassinggoogle",
    "tags": [
      "pun",
      "surpassinggoogle"
    ]
  },
  {
    "title": "Steemitholic Anonymous Confession #787",
    "content": "My name is Pete and I am a Steemitholic. I used to need coffee to wake up. Now I have a dose of steemit instead.",
    "tags": [
      "steemitholic",
      "life"
    ]
  },
  {
    "title": "Steemitholic Anonymous Confession #2343",
    "content": "My name is Ronald and I am a Steemitholic. I used to cope with just 1GB of mobile data. Now I need 10GB just so I can check my posts 300 times a day",
    "tags": [
      "steemitholic",
      "life"
    ]
  },
  {
    "title": "As seen on TP",
    "content": "Not feeling well? Try our newly discovered quantum superconducting space-time warping snake oil.  The supersymmetric properties of this hyperdimensional superfluid will cure your germs and purge your system clean.  Be the first 100 callers and you will also receive a bonus 30 days detox kit featuring our best selling Tau quark powdered ointment, absolutely free. So Call now!  ",
    "tags": [
      "Trending_Page",
      "crap"
    ]
  },
  {
    "title": "As seen on TP",
    "content": "In today’s episode of Real Person Real Life: Vincent the bartender shows us the cup of unspectacular cappuccino he had this morning, and then he went to work. And… And that’s it, that's all folks. Stay tune for our next episode of Real Person Real Life ",
    "tags": [
      "Trending_Page",
      "crap"
    ]
  },
  {
    "title": "As seen on TP",
    "content": "In today’s episode of Real Person Real Life,  Daniel shows us his wonderful day as a driver and then he ate French fries! With Mayonnaise! Exciting Prime time stuff! If you want to know what car he drove, stay tuned for tonight’s episode of Real Person Real Life",
    "tags": [
      "Trending_Page",
      "crap"
    ]
  },
  {
    "title": "As seen on TP",
    "content": "Tonight on World Travellers, @slowwalker takes us on yet another off-the-beaten track journey in Korea,  while @sweetsssj detail another luxurious escape that will surely draw your envy. This and much more, on tonight’s World Travellers,  on the Travel channel",
    "tags": [
      "Trending_Page",
      "Travel",
      "Actually_good"
    ]
  },
  {
    "title": "As seen on TP",
    "content": "Welcome to the Crypto Channel.  Our finance correspondence @haejin will provide you with up to date Crypto analysis every three minutes. Sponsored by @ranchorelaxo",
    "tags": [
      "Trending_Page",
      "crypto"
    ]
  },
  {
    "title": "Make a whale squirt",
    "content": "No,  not that kind of whale and no,  not that kind of squirt.  But @roelandp made Steemwhale.io where you can donate 1 Steem to instantly make a life-size sperm whale statue in Harlingen, Netherlands,  to sprout. What a fun way to use Steem!",
    "tags": [
      "Whale",
      "RealLife"
    ]
  },
  {
    "title": "As seen on TP",
    "content": "Tonight, on the History Channel… Sorry there is not really a history channel.",
    "tags": [
      "Trending_Page",
      "No_one_writes_history"
    ]
  }
]
